{
    "0": "Cố gắng hết mình",
    "1": "A: Lần trước nghe bạn nói muốn đi làm thêm, việc tìm việc thế nào rồi?",
    "2": "B: Khá suôn sẻ, thứ Sáu tuần này tôi đã phỏng vấn ở phòng nhân sự của công ty,",
    "3": "B: họ nhận tôi ngay tại chỗ và thông báo tôi đi làm vào thứ Hai tuần sau.",
    "4": "A: Bạn vào công ty nào vậy?",
    "5": "B: Tôi vào một công ty IT.",
    "6": "A: Ồ, vậy bạn biết công việc chính của mình là gì không?",
    "7": "B: Sếp bảo tôi phụ trách hỗ trợ phát triển một số trò chơi.",
    "8": "A: Thế thì chắc thú vị lắm, tôi cũng thích chơi game nữa!",
    "9": "A: Nhưng phát triển game chắc là mệt lắm, công ty này đãi ngộ thế nào?",
    "10": "B: Tôi làm việc với tư cách thực tập sinh, nên lương khá thấp,",
    "11": "B: mỗi ngày 100 tệ.",
    "12": "A: Mỗi ngày làm việc bao lâu?",
    "13": "B: Làm từ 9 giờ sáng đến 5 giờ 30 chiều.",
    "14": "B: Nhưng nghe nói công ty này thường xuyên phải tăng ca.",
    "15": "A: Thế thì vất vả quá, mà lương cũng không cao lắm.",
    "16": "A: Nghe nói bạn còn dạy thêm cho hai học sinh cấp hai nữa đúng không?",
    "17": "B: Đúng vậy, nhưng tôi sắp xếp cả hai lớp gia sư này vào cuối tuần rồi.",
    "18": "A: Vậy chẳng phải bạn làm việc cả 7 ngày một tuần sao? Thật đúng là người làm hết sức mình!",
    "19": "B: Không còn cách nào khác, tôi phải tự thuê nhà,",
    "20": "B: hơn nữa bạn cũng biết, tôi còn có một cô bạn gái tiêu tiền như nước,",
    "21": "B: ngoài ra tuần trước tôi còn vay tiền mua một chiếc xe,",
    "22": "B: bây giờ mà không cật lực kiếm tiền thì không sống nổi.",
    "23": "A: Tại sao bạn lại mua xe vậy?",
    "24": "B: Bạn gái tôi nói cô ấy muốn mỗi cuối tuần đi vùng ngoại ô thư giãn.",
    "25": "A: Bạn đối với bạn gái đúng là chiều chuộng hết mức.",
    "26": "A: Nhưng bạn có hai công việc gia sư, một công việc chính, lại còn thường xuyên tăng ca,",
    "27": "A: lấy đâu ra thời gian để thư giãn chứ?",
    "28": "B: Thời gian giống như nước trong miếng bọt biển, chỉ cần bạn muốn vắt, thì luôn có thể.",
    "29": "A: Tôi thật sự bái phục bạn sát đất.",
    "30": "A: Được, chỉ khuyên bạn một câu thôi: hãy cố gắng trong khả năng, lượng sức mà làm, giữ gìn sức khỏe.",
    "31": "B: Cảm ơn bạn đã quan tâm."
}
