{
    "0": "Hẹn hò",
    "1": "A: Cao Bình, sao không thấy Lý Lệ? Không phải đã nói là cùng đi ăn sao?",
    "2": "B: Cô ấy hôm nay không đến được, đi giải quyết chuyện cả đời rồi.",
    "3": "A: Ý gì vậy? Cô ấy rốt cuộc đi đâu rồi?",
    "4": "B: Hẹn hò.",
    "5": "A: Hẹn hò?! Đùa à!",
    "6": "A: Cô ấy bình thường mà, sao lại đi hẹn hò thế?",
    "7": "B: Tôi không đùa, là thật đấy.",
    "8": "B: Một người bạn giới thiệu, nói là tối nay cùng ăn cơm, gặp mặt trò chuyện một chút.",
    "9": "A: Nhưng cô ấy còn trẻ, lại có điều kiện tốt, sao lại đi hẹn hò chứ?",
    "10": "B: Ai nói người trẻ, điều kiện tốt thì không thể đi hẹn hò được?",
    "11": "B: Bạn đừng có thành kiến với hẹn hò nhé.",
    "12": "A: Bây giờ là thời đại nào rồi, còn để người khác giới thiệu bạn trai bạn gái, thật buồn cười!",
    "13": "B: Không phải người khác buồn cười, mà là bạn lỗi thời rồi!",
    "14": "B: Hiện nay, “hẹn hò” đã trở thành một xu hướng rồi,",
    "15": "B: ngoài những chương trình hẹn hò trên TV, còn có đủ loại trang web hẹn hò,",
    "16": "B: Người trẻ đều đang hẹn hò đấy! Chả có gì buồn cười cả.",
    "17": "B: “Hẹn hò” là chuyện của thời trước,",
    "18": "B: Ví dụ như thế hệ bố mẹ chúng ta, lúc đó họ còn không thể yêu tự do,",
    "19": "B: chỉ có thể tìm bạn đời qua hẹn hò.",
    "20": "B: Còn bây giờ, giới trẻ tất nhiên phải tự mình tìm kiếm tình yêu đích thực,",
    "21": "B: sao có thể giao hạnh phúc của mình cho người khác được!",
    "22": "B: Xem ra bạn thực sự theo không kịp thời đại rồi!",
    "23": "B: Có câu nói rất hay: “Mèo đen mèo trắng, bắt được chuột là mèo tốt!”",
    "24": "B: Tình yêu tự do đương nhiên là tốt, nhưng hẹn hò cũng chưa chắc không thể tìm được tình yêu đích thực!",
    "25": "B: Hơn nữa, bây giờ nhịp sống của giới trẻ nhanh quá, áp lực cuộc sống lớn quá,",
    "26": "B: Mạng xã hội ngày càng nhỏ,",
    "27": "B: Hẹn hò chính là một cách tốt để làm quen với bạn mới, mở rộng mối quan hệ.",
    "28": "B: Nói thật, hẹn hò đâu phải kết hôn,",
    "29": "B: Cảm thấy hợp thì tiếp tục, không hợp thì thôi, cũng chẳng mất mát gì.",
    "30": "A: Nhưng hai người xa lạ lần đầu gặp mặt đã phải suy nghĩ, bàn về việc yêu hay kết hôn,",
    "31": "A: làm sao mà không ngại ngùng được!",
    "32": "B: Tôi thật sự nghi ngờ bạn có phải đang sống ở thời đại này không!",
    "33": "B: Giới trẻ bây giờ thoải mái hơn bạn tưởng nhiều!",
    "34": "B: Thôi, nói rồi bạn cũng không hiểu.",
    "35": "B: Ngày nào đó tôi sẽ giới thiệu bạn một anh bạn trai, bạn cũng thử trải nghiệm cảm giác hẹn hò đi."
}
