{
    "0": "Con số may mắn của người Trung Quốc",
    "1": "A: David, bạn có biết người Trung Quốc thích số nào không?",
    "2": "B: Ồ? Con số may mắn của người Trung Quốc,",
    "3": "B: bạn nói thử xem, tôi không biết.",
    "4": "A: Người Trung Quốc yêu thích nhất là số “sáu” và “tám”.",
    "5": "B: “Sáu” và “tám”?",
    "6": "B: Tại sao người Trung Quốc lại thích nhất số “sáu” và “tám”?",
    "7": "A: Người Trung Quốc cho rằng hai con số này rất may mắn.",
    "8": "A: “Sáu” chứa ý nghĩa “thuận lợi”,",
    "9": "A: người ta thường nói “Lục lục đại thuận”.",
    "10": "B: Thế “tám” và may mắn có liên quan gì?",
    "11": "A: Bạn đã từng nghe người Quảng Đông nói số “tám” chưa?",
    "12": "A: Trong tiếng Quảng Đông, “tám” và “phát” phát âm giống nhau,",
    "13": "A: nên “tám tám tám” nghĩa là “phát phát phát”.",
    "14": "B: Thì ra là vậy à.",
    "15": "A: Bạn có số điện thoại của ông Lý không?",
    "16": "B: Có chứ, 13818181818,",
    "17": "B: wow, nhiều số tám thế.",
    "18": "A: Đúng vậy, không chỉ ông Lý,",
    "19": "A: mà nhiều người Trung Quốc cũng thích chọn số điện thoại có nhiều số “tám”.",
    "20": "A: Ai mà chẳng muốn phát tài chứ.",
    "21": "A: Phát tài rồi thì có thể mua nhà, mua xe, mua rau, mua củ cải...",
    "22": "A: Muốn mua gì thì mua.",
    "23": "B: Tôi nhớ ra rồi, biển số xe của nhà hàng xóm cũng có năm số tám.",
    "24": "B: Nghe bạn nói vậy, tôi thật sự thấy người Trung Quốc rất thích số tám.",
    "25": "A: Đúng vậy, chỉ cần bạn quan sát kỹ,",
    "26": "A: là có thể phát hiện ra nhiều hiện tượng thú vị.",
    "27": "A: Bạn còn nhớ không?",
    "28": "A: Thế vận hội Bắc Kinh khai mạc vào ngày 8 tháng 8 năm 2008, lúc 8 giờ 8 phút tối.",
    "29": "B: Thật vậy! Hóa ra số tám là con số may mắn của cả Trung Quốc.",
    "30": "A: Thực ra ngoài số sáu và tám,",
    "31": "A: người Trung Quốc cũng thích số “chín” và “mười”.",
    "32": "B: Thế lại vì sao nữa?",
    "33": "A: Bởi vì “chín” và chữ “cửu” trong “trường cửu” phát âm giống nhau,",
    "34": "A: ai mà chẳng mong muốn tình bạn lâu dài, tình yêu lâu dài, sống thọ lâu dài chứ?",
    "35": "A: Còn về số “mười” ấy mà,",
    "36": "A: nếu bạn biết câu thành ngữ “thập toàn thập mỹ”,",
    "37": "A: thì không khó để hiểu tại sao người Trung Quốc thích số “mười”.",
    "38": "B: Hóa ra trong các con số cũng chứa đựng nhiều kiến thức đến vậy."
}
